<?php

    return array(
        'personal_family_info' => 'Προσωπικά Στοιχεία Ατόμου-Οικογένειας',
        'comments' => 'Σχόλια',
        'psychosocial_support_history' => 'Ιστορικό Ψυχοκοινωνικής Στήριξης',
        'individual_empowerment' => 'Ενδυνάμωση-Αυτενέργεια ατόμου',
        'self_esteem' => 'Ενίσχυση αυτοεκτίμησης και αυτοπεποίθησης',
        'family_problems' => 'Συνεργασία με οικογένεια για την αντιμετώπιση oικογενειακών ή άλλων προβλημάτων',
        'education' => 'Εκπαίδευση-Κατάρτιση',
        'legal_issues' => 'Νομικά ζητήματα',
        'job_search' => 'Εκμάθηση τεχνικών αναζήτησης εργασίας',
        'add_new_session' => 'ΝΕΑ ΣΥΝΕΔΡΙΑ',
        'new_session' => 'Νέα Συνεδρία',
        'save_session' => 'Αποθήκευση Συνεδρίας',
        'created_by' => 'ΚΑΤΑΧΩΡΗΘΗΚΕ ΑΠΟ:',
        'session_date' => 'ΗΜ. ΣΥΝΕΔΡΙΑΣ',
        'psychosocial_theme' => 'ΘΕΜΑ',
        'session_comments' => 'ΠΑΡΑΤΗΡΗΣΕΙΣ',
        'save_social_folder' => 'Αποθήκευση Κοινωνικού Φακέλου',
        'psychosocial_support_info' => 'Για την δυνατότητα καταχώρησης συνεδρίας, καταχωρήστε και αποθηκεύστε πρώτα τον κοινωνικό φάκελο.',
    );
