<?php

    return array(
        'upload_excel'     => 'Φόρτωση Αρχείου',
        'upload_here'      => 'Σύρετε εδώ το αρχείο προς φόρτωση',
        'choose-file'      => 'Επιλέξτε αρχείο',
        'success_upload'   => 'Η φόρτωση των ωφελουμένων ολοκληρώθηκε επιτυχώς.',
        'unsuccess_upload' => 'Η φόρτωση των ωφελουμένων δυστυχώς απέτυχε. <br> Παρακαλούμε ελέγξτε αν η μορφοποίηση του αρχείου είναι σωστή.',
        'add-another'      => 'Προσθήκη επιπλέον αρχείου',
        'filename'         => 'ΟΝΟΜΑ ΑΡΧΕΙΟΥ',
        'import-date'      => 'Η/Μ ΕΙΣΑΓΩΓΗΣ',
        'already-uploaded' => 'Αρχεία που εχουν ήδη φορτωθεί στην πλατφόρμα',
    );
